
[
    {
        "ScenicSpotID": "C1_379000000A_000001",
        "ScenicSpotName": "大稻埕碼頭_大稻埕碼頭貨櫃市集",
        "DescriptionDetail": "大稻埕原是平埔族的居住地，因萬華（艋舺）同安人發生激烈的械鬥，造成族人移至大稻埕定居，開始大稻埕淡水河旁商店和房屋的興建，淡水港開放後，大稻埕在劉銘傳的治理下成為臺北城最繁華的物資集散中心，當中以茶葉、布料為主要貿易交易，當時的延平北路及貴德街一帶便是商業活動的重心，也讓大稻埕早年的歷史多采多姿、令人回味。",
        "Phone": "886-2-27208889",
        "ZipCode": "103",
        "OpenTime": "平常日以團體預約包船為主，例假日行駛固定航次，請洽詢各船公司。強烈季風、漲退潮水位差影響航行及靠泊安全，當日實際航班得由現場公告或網站預告調整。",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/182690",
            "PictureDescription1": "大稻埕碼頭_大稻埕碼頭貨櫃市集"
        },
        "Position": {
            "PositionLon": 121.50760650634766,
            "PositionLat": 25.056400299072266,
            "GeoHash": "wsqqscrhh"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000002",
        "ScenicSpotName": "關渡碼頭",
        "DescriptionDetail": "關渡原名甘豆門，因背倚觀音山和大屯山，面向淡水河，成為一處地勢險要的港口，早年先民由關渡碼頭進入移居臺灣北部開墾，因此關渡的開發甚早，後因兩河(基隆河、淡水河)河口泥沙淤積，水運才逐漸沒落。關渡碼頭位於關渡自然公園及關渡宮旁，每當假日或夜晚均可見遊客駐足關渡碼頭週邊散步休息，亦有許多單車族由八里經關渡大橋前來，或由淡水前來，沿途風光明媚，是一處極佳的賞景地點。",
        "Phone": "886-2-27208889",
        "ZipCode": "112",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63313",
            "PictureDescription1": "關渡碼頭"
        },
        "Position": {
            "PositionLon": 121.46192169189453,
            "PositionLat": 25.120929718017578,
            "GeoHash": "wsqqgvju5"
        },
        "Class1": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000003",
        "ScenicSpotName": "大佳碼頭",
        "DescriptionDetail": "大佳碼頭位於圓山基隆河左岸，圓山昔稱圓仔山，是大龍峒地形上的龍頭之地，由於基隆河流經，過去曾是海水進出的湖沼地區，經過開挖發掘的圓山遺址及貝塚，證明當時先民生活的位址。緊依著圓山的劍潭之地，因國姓爺鄭成功插劍水潭取水而得名，日據時期日人曾於今圓山飯店旁忠烈祠西側之地，興建臺灣神社及神宮外苑花園，由此可見其地理位置之重要性。大佳碼頭位於基隆河南岸、大直橋以西約200公尺的地方。這裡是「藍色水路」的遊艇碼頭，從這裡有大佳到圓山、大佳到內湖科學園區單點來回兩個航線。",
        "Phone": "886-2-27208889",
        "ZipCode": "104",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63327",
            "PictureDescription1": "大佳碼頭"
        },
        "Position": {
            "PositionLon": 121.53742218017578,
            "PositionLat": 25.07588005065918,
            "GeoHash": "wsqqtsuve"
        },
        "Class1": "遊憩類",
        "Class2": "都會公園類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000004",
        "ScenicSpotName": "景美溪河濱自行車道",
        "DescriptionDetail": "有青山綠水相伴的景美溪河濱自行車道，沿線有動物園，政大球場及青草綠茵，溪流常有魚群穿梭，適合攜家帶眷全家出遊的路線。沿線的景觀相當豐富，翠綠草地，清澈溪流讓人感覺非常舒適，此外，於道南河濱公園內還設有各式各樣的運動場所，如籃球場、溜冰場、羽球場等，每到傍晚便可看到許多人或走或騎自行車到這兒來進行各種運動，是一個充滿活力的自行車道。",
        "Phone": "886-2-27258149",
        "ZipCode": "116",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63334",
            "PictureDescription1": "景美溪河濱自行車道"
        },
        "Position": {
            "PositionLon": 121.56629180908203,
            "PositionLat": 24.98134994506836,
            "GeoHash": "wsqqn79yg"
        },
        "Class1": "遊憩類",
        "Class2": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://heo.gov.taipei/cp.aspx?n=A30EAFDA61A1C236",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000005",
        "ScenicSpotName": "關渡_金色水岸_八里左岸自行車道",
        "DescriptionDetail": "基隆河匯入淡水河之前，繞著社子島轉出一個美麗的弧彎，在其北岸與磺港溪以西地帶，保留了都會臺北極其珍貴的稻香田園，連結起河口紅樹林自然保護區，讓人得以在很短的距離內隔絕塵囂嘈雜，單車踩踏其間，尤其能夠體會早年農村氛圍的樸素簡單、踏實自在。夕照裡堤道漫步，河風微微、鳥鳴吱吱，關渡自然保護區生機盎然中，獨有浪漫閒適的野趣滿點。穿越關渡平原的自行車道，是全線非封閉性的路徑，西側端點為關渡宮，往東沿著關渡防潮堤至八仙福德祠，轉90度往北穿越關渡平原，直到北投中央北路捷運軌道南側，穿出去便是政戰學校西邊的稻香路。 無法自行攜帶單車的遊人，以關渡宮為起點較方便，一則靠近捷運站，再者可於該處租到自行車或雙人協力車。 關渡宮沿河堤段原有的攤販已完全撤離，改成好走的人行步道，跨越中港河小橋旁停泊的漁船也外移至淡水河邊，雖然少了扁舟停泊的漁港懷舊味，水域卻也另有清爽的風貌。",
        "Phone": "886-2-27258149",
        "ZipCode": "112",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63340",
            "PictureDescription1": "關渡_金色水岸_八里左岸自行車道"
        },
        "Position": {
            "PositionLon": 121.48002624511719,
            "PositionLat": 25.113819122314453,
            "GeoHash": "wsqqu7g49"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000006",
        "ScenicSpotName": "社子島環島與二重疏洪道自行車道",
        "DescriptionDetail": "社子島位於基隆河與淡水河之交匯處，地質為沙洲型態，該地區處處可見稻田橫亙，菜園綠茵，展現老農村民風純樸的美麗景緻。該地區利用堤頂建設自行車道，吸引許多自行車愛好者前往，社子島沙洲沙尾可以看見基隆河與淡水河交匯波濤澎湃的景象，每當夕陽西下，金黃色落日餘暉揮灑在河面上閃閃動人，遠眺大屯山及觀音山綿延天邊的景緻，教人美不勝收。往南還可銜接百齡橋左岸自行車，這裡有許多大型的各式球場，而且經常可以看見國內外著名的球隊在此練球，騎乘之餘欣賞開闊的運動廣場人群，既充實又熱鬧。二重疏洪道環狀自行車道全長24公里，穿越堤頂道路進入公園區域，不同主題的河濱綠地，可以花上很多時間去探險。",
        "Phone": "886-2-27258149",
        "ZipCode": "111",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63343",
            "PictureDescription1": "社子島環島與二重疏洪道自行車道"
        },
        "Position": {
            "PositionLon": 121.46605682373047,
            "PositionLat": 25.10984992980957,
            "GeoHash": "wsqqu50gk"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Class3": "體育健身類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://heo.gov.taipei/cp.aspx?n=1F4BB3A41B266BB7",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000008",
        "ScenicSpotName": "雙溪生活水岸自行車道",
        "DescriptionDetail": "從陽明山國家公園發源的雙溪，流經東吳大學之後，轉往公路北側，河濱綠地公園也由此綿延展開，河濱自行車道順勢闢建於左右兩岸，成為臺北市河川單車路網中，最貼近住宅區也維護得極為完善的短小精緻路徑。景色優美的雙溪河畔，引領平日生活繁忙的都市人，找到一條解放疲憊身心的綠色隧道，由雙溪左岸在銜接百齡橋右岸自行車道，百齡橋右岸河濱公園是玩橄欖球愛好者聚集之處，也常見足球隊伍相互較勁，單車族群也可加入這片青青草原，一路踏騎到承德橋下，順路造訪臺北市最後舢舨碼頭「三腳渡」。",
        "Phone": "886-2-27258149",
        "ZipCode": "111",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/96282",
            "PictureDescription1": "雙溪生活水岸自行車道"
        },
        "Position": {
            "PositionLon": 121.52802276611328,
            "PositionLat": 25.09992027282715,
            "GeoHash": "wsqqv3q18"
        },
        "Class1": "自然風景類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://heo.gov.taipei/cp.aspx?n=91B06D74F48EA0A4",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000009",
        "ScenicSpotName": "陽明山國家公園冷水坑_牛奶池",
        "DescriptionDetail": "冷水坑溫泉位在七星山與麻瘋山（七股山）間的東側谷地，原是一標準的爆裂口，後遭天然侵蝕及人為開墾，僅剩下不明顯的凹谷外形，主要的岩石為凝灰石角礫岩及紫蘇輝石角閃石安山岩，泉源附近岩質大部分受熱液換質作用，呈黏土化。冷水坑地底湧出的泉水約在攝氏40度左右，遠低於其它溫泉區水溫因而得名。這裡也是台灣唯一的沉澱硫磺礦床，泉水呈現乳白色，因而被稱為牛奶池。冷水坑溫泉是地下水間接傳導加熱而成的，有中性碳酸氫鹽泉及弱酸性硫酸鹽泉兩種不同泉質。附近的涓絲瀑布與夢幻湖生態保護區也是熱門景點之一，在這麼天然的環境中，常常會碰上自然界的朋友，常見的有長腳赤蛙、尖鼻赤蛙（叫聲如鳥鳴的斯文豪氏赤蛙），以及滿身痔瘤的盤古蟾蜍，和一些蛇類和爬蟲類，在顧慮安全之餘外，基於尊重環境，也請不要去打擾它們喔。",
        "Phone": "886-2-28610036",
        "ZipCode": "111",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63378",
            "PictureDescription1": "陽明山國家公園冷水坑_牛奶池"
        },
        "Position": {
            "PositionLon": 121.56401062011719,
            "PositionLat": 25.165590286254883,
            "GeoHash": "wsqrnm20n"
        },
        "Class3": "溫泉類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_tourmap_m.aspx?id=6&uid=1390&pid=16",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000010",
        "ScenicSpotName": "陽明山溫泉區_小油坑",
        "DescriptionDetail": "小油坑為一處後火山活動地質景觀區，由陽金公路的小觀音站右轉可達觀景步道，以「後火山作用」所形成之噴氣孔、硫磺結晶、溫泉及壯觀的崩塌地形最具特色。而在這裡的眺望平台還可遠眺竹子山、大屯山、七星山與小觀音山等火山錐體，以及金山海岸、停車場等。喜歡觀察植物的遊客，還可以用十幾分鐘的時間，一遊附近的箭竹林步道，觀察箭竹林、芒草原和火山植物。",
        "Phone": "886-2-28617024",
        "ZipCode": "112",
        "OpenTime": "各旅館營業時間不同。",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63396",
            "PictureDescription1": "陽明山溫泉區_小油坑"
        },
        "Position": {
            "PositionLon": 121.54682922363281,
            "PositionLat": 25.17668914794922,
            "GeoHash": "wsqrjz78y"
        },
        "Class1": "溫泉類",
        "Class2": "自然風景類",
        "Level": "非古蹟",
        "WebsiteUrl": "https://www.ymsnp.gov.tw/main_ch/com_tourmap_m.aspx?id=3&uid=1387&pid=16",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000011",
        "ScenicSpotName": "新北投溫泉區",
        "DescriptionDetail": "北投溫泉從日據時代便有盛名，喜愛泡湯的日本人自然不會錯過，瀧乃湯、星乃湯、鐵乃湯就是日本人依照溫泉的特性與療效給予的名稱，據說對皮膚病、神經過敏、氣喘、風濕等具有很好的療效，也因此成為了北部最著名的泡湯景點之一。▲圖片來源：臺北市政府觀光傳播局新北投溫泉的泉源為大磺嘴溫泉，泉質屬硫酸鹽泉，PH值約為3~4之間，水質呈黃白色半透明，泉水溫度約為50-90℃，帶有些許的硫磺味 。▲圖片來源：臺北市政府觀光傳播局目前北投的溫泉旅館、飯店、會館大部分集中於中山路、光明路沿線以及北投公園、地熱谷附近，每一家都各有其特色，多樣的溫泉水療以及遊憩設施，提供遊客泡湯養生。▲圖片來源：臺北市政府觀光傳播局鄰近的景點也是非常值得造訪，例如北投溫泉三寶的吟松閣、星乃湯、瀧乃湯以及記錄臺灣第一家溫泉旅館的天狗庵史蹟公園，都有著深遠的歷史背景。▲圖片來源：臺北市政府觀光傳播局而北投公園、北投溫泉博物館、北投文物館、地熱谷等，更是遊客必遊的景點，來到北投除了可以讓溫泉洗滌身心疲憊，也可以順便深入了解北投溫泉豐富的人文歷史。",
        "Phone": "886-2-28955418",
        "ZipCode": "112",
        "OpenTime": "各業者不同，依據現場公告",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/292631",
            "PictureDescription1": "新北投溫泉區"
        },
        "Position": {
            "PositionLon": 121.50852966308594,
            "PositionLat": 25.136999130249023,
            "GeoHash": "wsqrhbpc9"
        },
        "Class1": "溫泉類",
        "Class2": "遊憩類",
        "Level": "非古蹟",
        "WebsiteUrl": "http://www.taipeisprings.org.tw/tw/modules/pages/btspring",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000013",
        "ScenicSpotName": "大屯山系_忠義山親山步道",
        "DescriptionDetail": "忠義山又叫小八里分山，石階攀登、林蔭密佈是其最大特色，慢步攀登、享受林間涼爽，是極佳的有氧運動場地。忠義山親山步道位於臺北藝術大學後山的忠義山親山步道，沿途林木密集，路徑遮陽率在百分之九十以上，是一條原始幽靜的步道，對怕晒的山友來說，這裡是最佳之選的路徑；只不過沿途多處石階，尤其是登頂前盡是上坡石階，須不錯的腳力和體力才能勝任，呼吸的節奏更應適時調整，否則會走得氣喘吁吁、上氣接不到下氣。有氧健行　美麗一身忠義山親山步道離市區近，所以不論晨昏，附近居民常會來這裡練腳力和體力；到了假日，就算是陽光熾熱的天氣，步道上上下下的人潮始終沒斷過。登頂前盡是上坡步階，雖然路程不算長，隨著石階攀升，呼吸也變得急促，尤其後段直挺挺的步道最是需要好好調勻呼吸，不然免不了要氣喘吁吁。前一小段路還能拐到岔路旁、在行天宮後院步道的涼亭歇歇腳，後半段若要小歇，接近指標之前的石階護欄較寬敞，可以就地取材充當便椅。看到綠色欄杆出現，山頂就不遠了。到了頂上寬廣的平台，不但有長排座椅好休息，如果想趁全身帶氧量正充沛之際，好好活絡一下全身細胞，就踏上樹蔭下的卵石步道，直接從腳底喚醒平日久怠不興的循環系統。那麼，接下來要挑戰陡峭山徑就能得心應手啦。走一趟忠義山步道，像進入天然的有氧教室，讓全身「缺氧」的細胞Up Up，而且這回不須繳會員費，也不怕店家突然歇業，只要邁開腳步上山去就成了。自然樂章　健康一生沿捷運軌道旁的綠色步道往行天宮走去，眼前就是山川美景，還沒走到登山口就見青翠山色躍然於前，欣喜雀躍之情油然而生，腳步也跟著輕盈了起來。拾級而上，沿路常見高大的樹木，松林、刺竹等茂盛樹林擋住了大半刺目的陽光，此起彼落的蟲鳴鳥叫生氣蓬勃，像是用高亢聲調歡迎來訪的客人。途中瞥見北投市景，登上山頂視野更好，可遠望觀音山和淡水河。聽說在忠義山看觀音山，山形最美，可得把握好好瞧一瞧。山頂高原平坦寬闊，有時引來小白鷺駐足停歇，和眼前一片貧脊的紅土層相映成趣。才「豁然開朗」，轉入下坡路段，景觀全然不同。林間綠蔭更密，幾乎見不到樹林外的風景，也更顯得遺世獨立。尤其由寬敞的空間乍然轉換至狹窄的小徑，初入步徑可能會納悶前方可還有道路，或是以為走錯路徑。在路旁輔助繩索的引導之下，中途來到一處遠眺的好據點。停駐岩塊上，更可好好欣賞觀音山和淡水河，此時山水美景不偏不倚，直立於正前方。走出林蔭小徑，眼前視野又逐步開展。最後一段路程途中，整個關渡平原一覽無遺，捷運北投機房、醒目的焚化爐高塔，一一清晰分明映入眼簾，為今天的行程畫個完美的句點。",
        "Phone": "886-2-27593001",
        "ZipCode": "112",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63420",
            "PictureDescription1": "大屯山系_忠義山親山步道"
        },
        "Position": {
            "PositionLon": 121.47840118408203,
            "PositionLat": 25.137279510498047,
            "GeoHash": "wsqrh21g7"
        },
        "Class1": "自然風景類",
        "Class2": "體育健身類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    },
    {
        "ScenicSpotID": "C1_379000000A_000014",
        "ScenicSpotName": "大屯山系_貴子坑親山步道",
        "DescriptionDetail": "位於北投稻香里的貴子坑園區佔地約10,000坪，原為瓷土礦場，後因山坡地闢建為休閒活動場而引來人潮。市府所規劃的第一條親山步道，便是串連捷運復興崗站的貴子坑親山步道，其中還包括捷運綠廊步道直通往貴子坑園區。貴子坑露營場貴子坑是個有特殊地質景觀的小山谷、五指山層的古老地層。早期因開採過度，導致水土失衡，因此當時被稱『鬼子坑』。經整治規劃，現在貴子坑區擁有露營場、水土保持教學園區及環山步道，是一座最佳的戶外地質教室。貴子露營場為免費使用， 園區內有兩處露營場地「100平台」、「110平台」，其中「100平台」露營場，是唯一的「汽車露營場」半圓弧式頂蓬活動廣場，平日除提供社區里民晨間活動外，更是作為市民團體戶外活動使用之場地。水土保持教學園區貴子坑水土保持教學園區有臺北市最古老的地層，即五指山地層實體觀察區，裸露的岩壁蘊藏豐富的瓷土礦和石英砂，上層是在80萬年前由大屯火山群所噴發出來的火成岩，下層則是五指山層在造山運動推擠下所形成的褶曲岩層，如此地質景觀十分特殊與罕見。透過水池畔的一片裸露石壁就可窺見，經過整治過的水磨坑溪被區分成一層一層的水階，這是水土保持工程裡的「跌水工程」，目的在減緩水流向下的衝力，減少溪底受到重力侵蝕，如此階梯式的水池，還可以沈澱水中挾帶的泥沙，以便減少下游土石的淤積。園區旁建有森林浴木棧步道，此木棧步道將帶你走訪五指山層的古老地層景觀及邊坡槙生、格樑框護坡等處理區。若水土保持觀摩人數達20人以上可向建設局申請志工解說。戀戀山水行山水其實不遠，只是我們忘了親近它。在台北，能看到小溪的機會不多，更何況親睹二條溪流匯聚一堂。往登山口的途中，一路上溪水相隨，進入步道範圍，四目所及盡是綠意。漸漸登高後，溪流已轉入山谷間，濃密山林醞釀出森林浴氛圍，有如走在蓊鬱森林中，呼吸吐納盡是芬多精的氣息。越過仿松木小橋，暫別貴子坑溪，循石階來到圳溝步道。平坦圳路有流水為伴，腳步不由得也輕盈了起來。前行不久，遠望是被基隆河環繞的社子島、捷運北投機房與北投地景，更特別的是，可清楚地看到水圳貫穿關渡平原、恰似將這片綠地從中一切為二的特殊景象，令人嘖嘖稱奇。走在稜線上是平緩山徑，雖然路旁有花圃、菜園，沿途視野漸形開闊，感覺像漫步高原間。接近下坡路之前，來到觀景涼亭眺望四方，近處是綠油油的關渡平原、裸露的白土山丘、綿延的大屯火山群，遠方景緻則是坐擁山間的文化大學。駐足停留之後，沿石階下探又是另一段綠蔭林徑。話說當年事眼前所見盡是山水美景，若非水土保持教學園區的地標「五指山層」是幾近全禿的小山丘，你可能很難憑空想像，這原名「鬼仔坑」的山谷地也有一段滄桑的過往。走完環山步道，一定要繞到教學園區看看台北最古老的地層。想再靠近它一些，還可登上木棧道做細部觀察。不然，庭園觀景區的水池、綠樹、涼亭也是休憩小歇的好地方。想念剛才眺望的美景？園區觀景台也是登高遠望的好據點，不僅可瀏覽整個園區風貌，還能飽覽淡水河、關渡平原、三重、蘆洲，乃至觀音山一帶的景緻。愛上這裡，想留久一點或再次造訪，寬敞的休閒露營區歡迎團體來預約。使用全區場地時，參加活動遊客人數容量可高達2,000人以上。其中「110平台」露營場，還是台北市唯一的「汽車露營場」。所以不但團體來野餐、露營、烤肉沒問題，就連登山健行、定向運動等戶外休閒遊憩活動也很方便。夜間活動可觀星、探尋螢火蟲蹤影，反正這裡面積有五公頃，怎麼玩怎麼遊園都好。還不過癮的話，那就拉拔到陽明山國家公園囉！",
        "Phone": "886-2-27593001",
        "ZipCode": "112",
        "OpenTime": "開放空間",
        "Picture": {
            "PictureUrl1": "https://www.travel.taipei/image/63433",
            "PictureDescription1": "大屯山系_貴子坑親山步道"
        },
        "Position": {
            "PositionLon": 121.49050903320312,
            "PositionLat": 25.152780532836914,
            "GeoHash": "wsqrhdftw"
        },
        "Class1": "自然風景類",
        "Class2": "體育健身類",
        "Level": "非古蹟",
        "ParkingPosition": {},
        "City": "臺北市",
        "SrcUpdateTime": "2022-10-14T01:48:54+08:00",
        "UpdateTime": "2022-10-14T02:04:46+08:00"
    }
]